<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/abstract '07.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Mussou</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body text="#333333" link="#303881" vlink="#333333" alink="#000000">
<table width="95%" border="0" cellspacing="5" cellpadding="5">
  <tr> 
    <td width="27%" height="182"><img src="../../oc2.JPG" width="169" height="161"></td>
    <td width="73%" height="182" align="left" valign="top"> 
      <p align="center"><br>
        &nbsp;<font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#303881"><font size="3"><font size="2"><font size="3">International 
        Medieval Society, Paris <br>
        <em>Soci&eacute;t&eacute; Internationale des M&eacute;di&eacute;vistes, 
        Paris</em></font></font></font></font></font></font><font size="3" face="Arial, Helvetica, sans-serif"><font color="#303881"></font></font></font></font></p>
      <p align="center"><font color="#333333" size="5" face="Arial, Helvetica, sans-serif">Symposium 
        2007 Abstracts</font></p>
      <table width="100%" height="23" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr bgcolor="#FFFFFF"> 
          <td align="center" valign="middle"> <div align="center"> <strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../index.html">home 
              </a> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Members.html">members</a> </strong>--<strong> </strong></font><font color="303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../MembershipApplication.html"><strong>join</strong></a> 
              -- </font><strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../0405_Calendar.html"> 
              calendar</a> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Symposium.html">symposium</a> </strong>--<strong> <a href="../../Links.html">links</a> 
              </strong></font></div>
          </td>
        </tr>
      </table>
      <br>
      <hr> </td>
  </tr>
  <tr> 
    <td rowspan="2" valign="top"><div align="center"> 
        <p align="justify"><font size="3" face="Arial, Helvetica, sans-serif"><!-- InstanceBeginEditable name="Links" -->Previous<font color="#FFFFFF"> 
          jj</font> -- <font color="#FFFFFF">jj </font>Next <!-- InstanceEndEditable --><br>
          <br>
          <a href="../Program.html">Symposium Program</a></font></p>
        </div></td>
    <td width="73%" height="50"><!-- InstanceBeginEditable name="Title and Author" -->    
      <div align="center">
        <p> <font color="#333333" size="4"><strong><font face="Arial, Helvetica, sans-serif">L&rsquo;&eacute;chiquier comme outil mn&eacute;motechnique <br>
  dans la litt&eacute;rature didactique de la fin du Moyen &Acirc;ge</font></strong> <font face="Arial, Helvetica, sans-serif"><br>
  <br>
Amandine Mussou (ENS-Paris IV)  </font></font></p>
      </div>
    <!-- InstanceEndEditable --><!-- InstanceBeginEditable name="Text" -->
      <p><font color="#333333" size="3" face="Arial, Helvetica, sans-serif">Dans son ouvrage <em>Le Livre de la m&eacute;moire</em>, Mary Carruthers rel&egrave;ve comme trait dominant des mn&eacute;moniques m&eacute;di&eacute;vales leur aspect bidimensionnel. (1) Dans les arts de la m&eacute;moire de cette &eacute;poque, la disposition des <em>imagines</em> est souvent inscrite au sein d&rsquo;une grille. Le motif de l&rsquo;&eacute;chiquier peut alors &ecirc;tre un outil mn&eacute;motechnique efficace. Mary Carruthers &eacute;voque dans cette perspective <em>Le Livre du jeu d&rsquo;&eacute;checs</em>, (2) compos&eacute; en latin par le dominicain Jacques de Cessoles vers 1300. L&rsquo;&eacute;chiquier est le support de ce manuel &eacute;thique qui propose une pr&eacute;sentation de la cit&eacute; id&eacute;ale &agrave; travers une all&eacute;gorisation &eacute;chiqu&eacute;enne. </font></p>
      <p><font color="#333333" size="3" face="Arial, Helvetica, sans-serif">&Agrave; la fin du XIVe si&egrave;cle, trois ouvrages en langue vernaculaire r&eacute;pondent au livre de Jacques de Cessoles. Dans une m&ecirc;me perspective politique et morale, Philippe de M&eacute;zi&egrave;res fait le choix de cette grille dans son <em>Songe du vieil pelerin</em>.(3) La Reine V&eacute;rit&eacute; y &eacute;duque le jeune Mo&iuml;se en prenant pour canevas les soixante-quatre cases de l&rsquo;&eacute;chiquier. De fa&ccedil;on presque contemporaine, &Eacute;vrart de Conty &eacute;largit l&rsquo;emploi de cette structure en employant l&rsquo;all&eacute;gorie &eacute;chiqu&eacute;enne en contexte amoureux dans les deux versions des <em>Esch&eacute;s amoureux </em>(4): le narrateur d&eacute;crit un &eacute;chiquier sur lequel se d&eacute;placent des pi&egrave;ces associ&eacute;es &agrave; des figures courtoises.</font></p>
       <p><font color="#333333" size="3" face="Arial, Helvetica, sans-serif">Ces ouvrages informent un contenu didactique, qu&rsquo;il soit politique, moral ou amoureux, &agrave; travers la grille de l&rsquo;&eacute;chiquier. Le choix de cette grille ludique r&eacute;pond &agrave; une conception de la m&eacute;moire typiquement m&eacute;di&eacute;vale. Ces ouvrages, manuels de bon gouvernement ou encyclop&eacute;dies &agrave; l&rsquo;usage de jeunes nobles, sont orient&eacute;s vers un lecteur que l&rsquo;on doit &eacute;duquer et qui doit donc retenir l&rsquo;enseignement qui lui est d&eacute;livr&eacute;. Dans quelle mesure l&rsquo;utilisation du motif de l&rsquo;&eacute;chiquier fait de ces ouvrages des &laquo;&nbsp;arts de la m&eacute;moire&nbsp;&raquo;&nbsp;? Nous nous proposons d&rsquo;&eacute;valuer la valeur mn&eacute;motechnique d&rsquo;un tel support &agrave; travers l&rsquo;&eacute;tude compar&eacute;e de ces textes de la fin du Moyen &Acirc;ge. </font></p>
      <p><font color="#333333" size="1" face="Arial, Helvetica, sans-serif">1. Mary Carruthers, <em>Le Livre de la m&eacute;moire. La m&eacute;moire dans la culture m&eacute;di&eacute;vale, </em>Paris, Macula, 2002 (traduit par Diane Meur&nbsp;; Cambridge University Press, 1990), p. 211.<br>
      </font><font color="#333333" size="1" face="Arial, Helvetica, sans-serif">2. <em>Liber de moribus hominum vel officiis nobilium sive super ludo scacchorum</em> (voir Jacques de Cessoles, <em>Le jeu des eschaz moralis&eacute;</em>, traduit par Jean Ferron, &eacute;d. Alain Collet, Paris, Champion, &laquo;&nbsp;Les Classiques Fran&ccedil;ais du Moyen &Acirc;ge&nbsp;&raquo;, 1999.<br>
      </font><font color="#333333" size="1" face="Arial, Helvetica, sans-serif">3. Philippe de M&eacute;zi&egrave;res,<em> Le Songe du vieil pelerin, </em>ed. G.W. Coopland, Cambridge University Press, 1969.<br>
      </font><font color="#333333" size="1" face="Arial, Helvetica, sans-serif">4. La version en vers date de 1370-1380 et n&rsquo;est pas &eacute;dit&eacute;e int&eacute;gralement &agrave; ce jour (voir notamment les &eacute;ditions partielles de Gianmario Raimondi, &laquo;&nbsp;<em>Les Esch&eacute;s amoureux. </em>Studio preparatorio ed edizione&nbsp;&raquo;<em>, </em>I in <em>Pluteus</em>, 8-9, 1990-1998, Alessandria, Edizioni dell&rsquo;Orso, p. 67-241 et II in <em>Pluteus</em>, 10, 1999, &agrave; para&icirc;tre). La version en prose date du d&eacute;but du XVe si&egrave;cle (<em>Le Livre des eschez amoureux moralis&eacute;s, </em>&eacute;dition de Fran&ccedil;oise Guichard-Tesson et de Bruno Roy, Montr&eacute;al, Ceres, &laquo;&nbsp;Biblioth&egrave;que du Moyen Fran&ccedil;ais&nbsp;&raquo;, 1993). En ce qui concerne l&rsquo;attribution de la version en vers &agrave; &Eacute;vrart de Conty, voir les r&eacute;cents travaux de Fran&ccedil;oise Guichard-Tesson (&laquo;&nbsp;&Eacute;vrart de Conty, po&egrave;te, traducteur et commentateur&nbsp;&raquo;, in<em>Les Probl&egrave;mes d&rsquo;Aristote&nbsp;: &eacute;ventail de ses manifestations</em>. Actes des journ&eacute;es d&rsquo;&eacute;tude transdiciplinaires de Leuven, 30-31 Octobre 2003, &eacute;d. Mich&egrave;le Goyens et Pieter De Leemans, Mediaevalia Lovensia, S&eacute;rie I, Leuven, &agrave; para&icirc;tre).</font></p>
      <!-- InstanceEndEditable --></td>
  </tr>
  <tr> 
    <td width="73%">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
