<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/abstract '09.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Thomas Wetzstein</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body text="#333333" link="#303881" vlink="#333333" alink="#000000">
<table width="95%" border="0" cellspacing="5" cellpadding="5">
  <tr> 
    <td width="27%" height="182"><img src="../../oc2.JPG" width="169" height="161"></td>
    <td width="73%" height="182" align="left" valign="top"> 
      <p align="center"><br>
        &nbsp;<font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#303881"><font size="3"><font size="2"><font size="3">International 
        Medieval Society, Paris <br>
        <em>Soci&eacute;t&eacute; Internationale des M&eacute;di&eacute;vistes, 
        Paris</em></font></font></font></font></font></font><font size="3" face="Arial, Helvetica, sans-serif"><font color="#303881"></font></font></font></font></p>
      <p align="center"><font color="#333333" size="5" face="Arial, Helvetica, sans-serif">Symposium 
        2009 - Space/l'Espace<br>
        Abstract</font></p>
      <table width="100%" height="23" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr bgcolor="#FFFFFF"> 
          <td align="center" valign="middle"> <div align="center"> <strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../index.html">home 
              </a> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Members.html">members</a> </strong>--<strong> </strong></font><font color="303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../MembershipApplication.html"><strong>join</strong></a> 
              </font><strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Symposium.html">symposium</a> </strong>--<strong> <a href="../../Links.html">links</a> 
              </strong></font></div>
          </td>
        </tr>
      </table>
      <br>
      <hr> </td>
  </tr>
  <tr> 
    <td rowspan="2" valign="top"><div align="center"> 
        <p align="justify"><a href="../Program.html"><font size="3" face="Arial, Helvetica, sans-serif"><!-- InstanceBeginEditable name="Links" --><!-- InstanceEndEditable --><br>
          <br>
        Symposium Program</font></a></p>
        </div></td>
    <td width="73%" height="50"><!-- InstanceBeginEditable name="Title and Author" -->    
      <div align="center">
        <p><font size="4" face="Arial, Helvetica, sans-serif">Nouveaux ma&icirc;tres de l'espace. La cr&eacute;ation de r&eacute;seaux de communication en Occident <br>
<br>
Dr Thomas Wetzstein, University of Heidelberg<br>
        </font></p>
      </div>
    <!-- InstanceEndEditable --><!-- InstanceBeginEditable name="Text" -->
      <p><font size="3" face="Arial, Helvetica, sans-serif">L'espace du Moyen &Acirc;ge constituait une force s&eacute;paratrice. La disparition du pouvoir romain et de son infrastructure entra&icirc;na celle des r&eacute;seaux qui avaient rendu possible une uniformit&eacute; les traces de laquelle sont visibles jusqu'&agrave; nos jours. Dor&eacute;navant, l'espace qui s&eacute;pare lentement regagnait du terrain. Bien s&ucirc;r, l'empire carolingien &eacute;tait aussi caract&eacute;ris&eacute; par son extension si impressionnante sur les cartes de nos atlas historiques, des missionnaires r&eacute;pandaient la foi chr&eacute;tienne et cr&eacute;aient nouveaux centres de gravit&eacute; aussit&ocirc;t fr&eacute;quent&eacute;s par des p&egrave;lerins, le commerce continuait &agrave; assurer l'&eacute;change de marchandises sur une &eacute;chelle pr&eacute;globale &ndash; mais en g&eacute;n&eacute;ral, l'isolement dominait le monde du Haut Moyen &Acirc;ge. <br>
          <br>
          Au d&eacute;but du XIIIe si&egrave;cle, la situation avait profond&eacute;ment chang&eacute;e. Il suffit d'&eacute;tudier la liste des participants au concile du Latran de 1215 pour constater que l'espace de la chr&eacute;tient&eacute; latine s'&eacute;tait &eacute;largi consid&eacute;rablement. Dans une grande partie de l'Occident, les institutions, les coutumes et les id&eacute;es s'&eacute;taient rapproch&eacute;es les unes des autres. En comparaison avec les si&egrave;cles pr&eacute;c&eacute;dents, une multitude de r&eacute;seaux de communication triomphait peu &agrave; peu de l'espace. La conf&eacute;rence a pour but de pr&eacute;senter les facteurs les plus essentiels qui, pendant le XIe et le XIIe si&egrave;cle, engendr&egrave;rent dans leur ensemble un monde dans lequel l'espace avait perdu beaucoup de sa force s&eacute;paratrice. Dans ce processus, la papaut&eacute;, un nouveau type d'ordre religieux et des &eacute;coles fran&ccedil;aises et italiennes qui rayonnaient sur toute l'Europe jou&egrave;rent un r&ocirc;le primordial. De nouveaux instruments furent introduits pour surmonter l'espace en institutionnalisant une communication devenue, dans certains domaines, de plus en plus indispensable et naturelle, quelque soit les distances &agrave; franchir. Ces efforts laborieux et co&ucirc;teux n'&eacute;taient pas faits pour des fins en soi, ils suivaient un programme, partiellement implicite, o&ugrave; la lutte contre l'espace figurait parmi les buts les plus d&eacute;cisifs. </font></p>
    <!-- InstanceEndEditable --></td>
  </tr>
  <tr> 
    <td width="73%">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
