<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/abstract '08.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Lucas Burkart</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body text="#333333" link="#303881" vlink="#333333" alink="#000000">
<table width="95%" border="0" cellspacing="5" cellpadding="5">
  <tr> 
    <td width="27%" height="182"><img src="../../oc2.JPG" width="169" height="161"></td>
    <td width="73%" height="182" align="left" valign="top"> 
      <p align="center"><br>
        &nbsp;<font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#303881"><font size="3"><font size="2"><font size="3">International 
        Medieval Society, Paris <br>
        <em>Soci&eacute;t&eacute; Internationale des M&eacute;di&eacute;vistes, 
        Paris</em></font></font></font></font></font></font><font size="3" face="Arial, Helvetica, sans-serif"><font color="#303881"></font></font></font></font></p>
      <p align="center"><font color="#333333" size="5" face="Arial, Helvetica, sans-serif">Symposium 
        2008 Abstracts</font></p>
      <table width="100%" height="23" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr bgcolor="#FFFFFF"> 
          <td align="center" valign="middle"> <div align="center"> <strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../index.html">home 
              </a> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Members.html">members</a> </strong>--<strong> </strong></font><font color="303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../MembershipApplication.html"><strong>join</strong></a> 
              </font><strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Symposium.html">symposium</a> </strong>--<strong> <a href="../../Links.html">links</a> 
              </strong></font></div>
          </td>
        </tr>
      </table>
      <br>
      <hr> </td>
  </tr>
  <tr> 
    <td rowspan="2" valign="top"><div align="center"> 
        <p align="justify"><a href="../Program.html"><font size="3" face="Arial, Helvetica, sans-serif"><!-- InstanceBeginEditable name="Links" --><!-- InstanceEndEditable --><br>
          <br>
        Symposium Program</font></a></p>
        </div></td>
    <td width="73%" height="50"><!-- InstanceBeginEditable name="Title and Author" -->    
      <div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong><font size="4">Le tr&eacute;sor des saints et la politique du royaume. Le sang des martyres entre symbolique et politique dans la France des Cap&eacute;tiens</font></strong><br>
        <br>
        <br>
        <font size="3">Lucas Burkart (Universit&auml;t Luzern)</font></font></div>
    <!-- InstanceEndEditable --><!-- InstanceBeginEditable name="Text" -->
      <p><font size="2" face="Arial, Helvetica, sans-serif">La repr&eacute;sentation du sang du Christ et des martyres en tant que tr&eacute;sor eccl&eacute;siastique (thesaurus ecclesiae) permit &agrave; la th&eacute;ologie m&eacute;di&eacute;vale de repenser les relations entre la richesse c&eacute;leste et terrestre et de b&eacute;n&eacute;ficier de l&rsquo;accumulation de valeur qui en d&eacute;coula. <br>
        <br>
  Alors que dans les &eacute;vangiles la richesse c&eacute;leste et la richesse terrestre s&rsquo;excluent l&rsquo;une l&rsquo;autre (Mt 19, 24; Lk 18, 25; Mk 10, 25), Saint Augustin souligne dans sa th&eacute;ologie de la gr&acirc;ce la relation positive existant entre la thesaurisation mat&eacute;rielle et la promesse de salut. C&rsquo;est au plus tard sous l&rsquo;influence de cette doctrine que la formation de tr&eacute;sors mat&eacute;riels s&rsquo;imposa de mani&egrave;re irr&eacute;m&eacute;diable dans l&rsquo;&eacute;glise. <br>
  <br>
  Ainsi fond&eacute;e sur la doctrine th&eacute;ologique et eschatologique depuis le haut Moyen &Acirc;ge, le XIIe si&egrave;cle d&eacute;veloppa de nouvelles perspectives afin d&rsquo;utiliser politiquement la formation de tr&eacute;sors mat&eacute;riels et immat&eacute;riels. Les origines, la conservation, la v&eacute;n&eacute;ration et la mise en sc&egrave;ne du sang conserv&eacute; dans des tr&eacute;sors servirent ainsi une strat&eacute;gie tendant &agrave; l&eacute;gitimer les pr&eacute;tentions politiques et &agrave; justifier la succession dynastique. Dans cette perspective, les tr&eacute;sors se r&eacute;v&eacute;l&egrave;rent &ecirc;tre des lieux dont la r&eacute;ussite est d&rsquo;avoir permis une &laquo;&nbsp;transcendantalisation&nbsp;&raquo; des repr&eacute;sentations th&eacute;ologiques en r&eacute;cit historiographique, en th&eacute;or&egrave;me politique et en repr&eacute;sentation esth&eacute;tique. Le sang des martyres et les reliques, qui apportent la preuve mat&eacute;rielle de l&rsquo;effusio sanguinis des martyres, se transform&egrave;rent &agrave; titre de tr&eacute;sor en preuve visible et esth&eacute;tique d&rsquo;un pouvoir sacralement l&eacute;gitim&eacute;. Ainsi la transformation du sang sacr&eacute; ne suivit pas imp&eacute;rativement le mod&egrave;le d&rsquo;une herm&eacute;neutique m&eacute;di&eacute;vale du sens pluriel de la Sainte Ecriture et la hi&eacute;rarchie qui en d&eacute;coulait&nbsp;; au contraire les tr&eacute;sors offraient la possibilit&eacute; de transformer leur signification spirituelle et eschatologique dans le sens d&rsquo;un retour &agrave; des valeurs mat&eacute;rielles. Symboliquement, le sang des tr&eacute;sors ne renvoie pas exclusivement &agrave; l&rsquo;id&eacute;e de lib&eacute;ration de l&rsquo;&acirc;me, mais aussi &agrave; la politique dans ce bas monde.<br>
  <br>
  Cette contribution a pour but d&rsquo;interpr&eacute;ter la repr&eacute;sentation du tr&eacute;sor eccl&eacute;siastique constitu&eacute; par le sang vers&eacute; par le Christ et les martyres pour la r&eacute;mission des p&eacute;ch&eacute;s, non seulement d&rsquo;apr&egrave;s sa signification th&eacute;ologique, mais aussi de r&eacute;fl&eacute;chir sur sa continuation historique, esth&eacute;tique et politique tout au long du Moyen &Acirc;ge. Dans cette perspective, on examinera si ces r&eacute;flexions conceptuelles sont transposables au royaume de France au XIIe si&egrave;cle.</font></p>
    <!-- InstanceEndEditable --></td>
  </tr>
  <tr> 
    <td width="73%">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
