<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/abstract '08.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Carlos Clamote Carreto</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body text="#333333" link="#303881" vlink="#333333" alink="#000000">
<table width="95%" border="0" cellspacing="5" cellpadding="5">
  <tr> 
    <td width="27%" height="182"><img src="../../oc2.JPG" width="169" height="161"></td>
    <td width="73%" height="182" align="left" valign="top"> 
      <p align="center"><br>
        &nbsp;<font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#303881"><font size="3"><font size="2"><font size="3">International 
        Medieval Society, Paris <br>
        <em>Soci&eacute;t&eacute; Internationale des M&eacute;di&eacute;vistes, 
        Paris</em></font></font></font></font></font></font><font size="3" face="Arial, Helvetica, sans-serif"><font color="#303881"></font></font></font></font></p>
      <p align="center"><font color="#333333" size="5" face="Arial, Helvetica, sans-serif">Symposium 
        2008 Abstracts</font></p>
      <table width="100%" height="23" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr bgcolor="#FFFFFF"> 
          <td align="center" valign="middle"> <div align="center"> <strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../index.html">home 
              </a> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Members.html">members</a> </strong>--<strong> </strong></font><font color="303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../MembershipApplication.html"><strong>join</strong></a> 
              </font><strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Symposium.html">symposium</a> </strong>--<strong> <a href="../../Links.html">links</a> 
              </strong></font></div>
          </td>
        </tr>
      </table>
      <br>
      <hr> </td>
  </tr>
  <tr> 
    <td rowspan="2" valign="top"><div align="center"> 
        <p align="justify"><a href="../Program.html"><font size="3" face="Arial, Helvetica, sans-serif"><!-- InstanceBeginEditable name="Links" --><!-- InstanceEndEditable --><br>
          <br>
        Symposium Program</font></a></p>
        </div></td>
    <td width="73%" height="50"><!-- InstanceBeginEditable name="Title and Author" -->    
      <div align="center">
        <p><font size="2" face="Arial, Helvetica, sans-serif"><strong><font color="#333333" size="4">&laquo;<em>Li sens conmence contreval a filer&hellip; </em>Imaginaire du sang et h&eacute;t&eacute;rodoxies &eacute;piques dans <em>La bataille Loquifer</em>&raquo; <br>
          </font><font color="#333333"><br>
          <br>
        </font></strong><font size="3">Carlos F. Clamote Carreto (Universidade Aberta)</font></font></p>
      </div>
    <!-- InstanceEndEditable --><!-- InstanceBeginEditable name="Text" -->
      <p> Le sang est la substance &agrave; la fois vitale et mortelle dont se nourrit l&rsquo;&eacute;criture &eacute;pique. Polys&eacute;mique et renvoyant &agrave; des strates culturelles et symboliques diverses, ce fluide peut aussi bien repr&eacute;senter le principe de la continuit&eacute; li&eacute;e &agrave; la m&eacute;moire g&eacute;n&eacute;alogique que le sang impur qui coule dans les vaines de la lign&eacute;e maudite des tra&icirc;tres ou des pa&iuml;ens; il peut soit d&eacute;signer une blessure symbolique inqui&eacute;tante soit transformer le h&eacute;ros en victime sacrificielle dont le sang d&eacute;vers&eacute; sur le champ de bataille purifie et r&eacute;g&eacute;n&egrave;re l&rsquo;espace reconquis par le <em>logos</em> chr&eacute;tien. Les &eacute;tudes r&eacute;centes (2003) de Peggy MacCracken (<em>The Curses of Eve: The Wound of the Hero. </em><em>Blood, Gender and Medieval Literature</em>) ou de Finn E. Sinclair <em>(Milk and Blood: Gender and Genealogy in the Chanson de Geste</em>) montrent par ailleurs clairement que c&rsquo;est souvent autour du langage du sang que le r&eacute;cit litt&eacute;raire organise et interroge les valeurs et tensions constitutives de la civilisation f&eacute;odale en jouant notamment sur l&rsquo;opposition entre l&rsquo;am&eacute;norrh&eacute;e masculine et guerri&egrave;re (valoris&eacute;e en que don supr&ecirc;me) et le spectre de la corruption qui plane sur le sang f&eacute;minin dont d&eacute;pend toutefois la continuit&eacute; du lignage et l&rsquo;int&eacute;grit&eacute; de la m&eacute;moire g&eacute;n&eacute;tique qu&rsquo;il faut alors chercher &agrave; l&eacute;gitimer &agrave; l&rsquo;instar de cette &eacute;criture fictionnelle (et donc suspecte) qui lui donne corps. Notre r&eacute;flexion se centrera sur un texte assez marginalis&eacute; par la critique, <em>La Bataille Loquifer</em> (fin XIIe-d&eacute;but XIIIe), po&egrave;me atypique non seulement par la fa&ccedil;on dont il bouleverse les structures id&eacute;ologiques et po&eacute;tiques de la chanson de geste traditionnelle, mais aussi par la mani&egrave;re dont il met justement en sc&egrave;ne un imaginaire h&eacute;t&eacute;rodoxe et paradoxal du sang sur lequel se projette &agrave; la fois le devenir du lignage (menac&eacute;e de dispersion) et les enjeux de l&rsquo;&eacute;criture &eacute;pique, le sang devenant hypostase du <em>sens</em> (selon une homophonie fr&eacute;quente) dont il semble &eacute;pouser les mouvements et les formes symboliques. Comment interpr&eacute;ter, en effet, la pr&eacute;sence de ce baume magique qui &eacute;tanche sans cesse l&rsquo;h&eacute;morragie guerri&egrave;re en ressoudant ind&eacute;finiment le corps des h&eacute;ros lors d&rsquo;une bataille aux contours eschatologiques? Quels rapports cette image invers&eacute;e de l&rsquo;am&eacute;norrh&eacute;e entretient-elle avec ces autres fluides ambigus qui baignent le r&eacute;cit, &agrave; savoir le lait et l&rsquo;eau? Quel sens attribuer, au moment o&ugrave; la chanson de geste bascule soudainement dans l&rsquo;univers du roman breton, &agrave; cet insolite rituel propos&eacute; par Chapalu (personnage lui-m&ecirc;me &eacute;trange &agrave; la tradition arthurienne canonique) qui devra boire le sang du talon de Rainouard afin de recouvrer sa forme humaine? Bien que <em>La Bataille Loquifer</em> pose davantage de questions qu&rsquo;elle n&rsquo;offre de r&eacute;ponses, scruter le discours puriforme et ambigu du sang dans ce r&eacute;cit nous permettra non seulement d&rsquo;en d&eacute;gager certaines fonctions symboliques et litt&eacute;raires, mais &eacute;galement de r&eacute;fl&eacute;chir sur l&rsquo;appropriation singuli&egrave;re de cet imaginaire par une chanson de geste qui &eacute;rige le sang en m&eacute;taphore subtile et changeante des enjeux de l&rsquo;&eacute;criture &eacute;pique au c&oelig;ur d&rsquo;un univers id&eacute;ologique et po&eacute;tique en pleine mutation. </p>
      <!-- InstanceEndEditable --></td>
  </tr>
  <tr> 
    <td width="73%">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
