<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/abstract '08.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Antony Vinciguerra</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body text="#333333" link="#303881" vlink="#333333" alink="#000000">
<table width="95%" border="0" cellspacing="5" cellpadding="5">
  <tr> 
    <td width="27%" height="182"><img src="../../oc2.JPG" width="169" height="161"></td>
    <td width="73%" height="182" align="left" valign="top"> 
      <p align="center"><br>
        &nbsp;<font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#3366CC"><font face="Arial, Helvetica, sans-serif"><font color="#303881"><font size="3"><font size="2"><font size="3">International 
        Medieval Society, Paris <br>
        <em>Soci&eacute;t&eacute; Internationale des M&eacute;di&eacute;vistes, 
        Paris</em></font></font></font></font></font></font><font size="3" face="Arial, Helvetica, sans-serif"><font color="#303881"></font></font></font></font></p>
      <p align="center"><font color="#333333" size="5" face="Arial, Helvetica, sans-serif">Symposium 
        2008 Abstracts</font></p>
      <table width="100%" height="23" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr bgcolor="#FFFFFF"> 
          <td align="center" valign="middle"> <div align="center"> <strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../index.html">home 
              </a> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Members.html">members</a> </strong>--<strong> </strong></font><font color="303881" size="2" face="Arial, Helvetica, sans-serif"><a href="../../MembershipApplication.html"><strong>join</strong></a> 
              </font><strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif"> </font></strong><font color="#303881" size="2" face="Arial, Helvetica, sans-serif">--<strong> 
              <a href="../../Symposium.html">symposium</a> </strong>--<strong> <a href="../../Links.html">links</a> 
              </strong></font></div>
          </td>
        </tr>
      </table>
      <br>
      <hr> </td>
  </tr>
  <tr> 
    <td rowspan="2" valign="top"><div align="center"> 
        <p align="justify"><a href="../Program.html"><font size="3" face="Arial, Helvetica, sans-serif"><!-- InstanceBeginEditable name="Links" --><!-- InstanceEndEditable --><br>
          <br>
        Symposium Program</font></a></p>
        </div></td>
    <td width="73%" height="50"><!-- InstanceBeginEditable name="Title and Author" -->    
      <div align="center">
        <p><font color="#333333" size="2" face="Arial, Helvetica, sans-serif"><strong><strong><font size="4">Le sang humain et la <em>rubification</em> des m&eacute;taux. L&rsquo;utilisation du sang humain dans les recettes alchimiques latines du Sud de la France au 13e si&egrave;cle</font><br>
          <br>
          <br>
        </strong></strong><font size="3">Antony Vinciguerra (Universit&eacute; de Nantes)</font></font></p>
      </div>
    <!-- InstanceEndEditable --><!-- InstanceBeginEditable name="Text" -->
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">&laquo;&nbsp;<em>Prends du sang d&rsquo;homme roux, du talc</em> [&hellip;], <em>du sel blanc, du sel alcalin et du sel ammoniac </em>[&hellip;]. <em>Fais-en de la poudre et verse dessus de l&rsquo;urine de blaireau</em> [&hellip;]. <em>Cette poudre contiendra le mercure, changera l&rsquo;&eacute;tain et le fer en argent, purifiera tous les corps et leur donnera une bonne couleur.</em>&raquo;</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Cette recette (traduite du latin ici) a &eacute;t&eacute; &eacute;labor&eacute;e en Espagne vers la fin du 12e si&egrave;cle. Dans les manuscrits, elle est li&eacute;e au nom du traducteur et astrologue Michel Scot. &nbsp;(v. 1170- v. 1236). Elle vise &agrave; la fabrication d&rsquo;une poudre particuli&egrave;re, capable de colorer les m&eacute;taux. Si les sels et l&rsquo;urine sont des ingr&eacute;dients &agrave; l&rsquo;efficacit&eacute; bien connue pour les proc&eacute;d&eacute;s de teinture, la mention de &laquo;&nbsp;sang d&rsquo;homme roux&nbsp;&raquo; pose quant &agrave; elle un probl&egrave;me d&rsquo;interpr&eacute;tation&nbsp;: s&rsquo;agit-il d&rsquo;une m&eacute;taphore pour d&eacute;signer un produit avec lequel le sang partage la couleur et la consistance, ou s&rsquo;agit-il r&eacute;ellement de sang humain&nbsp;?</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">La r&eacute;ponse, plus complexe, peut &ecirc;tre donn&eacute;e par l&rsquo;&eacute;tude de la diffusion de la recette, qui de l&rsquo;Espagne, passe au 13e si&egrave;cle en Italie, en Provence et dans le Languedoc, dans des milieux proches de ceux des marchands et des apothicaires. Durant cette diffusion, elle s&rsquo;est &eacute;toff&eacute;e avec l&rsquo;addition de nouveaux ingr&eacute;dients. Or, la majorit&eacute; sont des agents de coloration rouge et viennent se placer dans les textes juste &agrave; la suite de la mention de &laquo;&nbsp;sang d&rsquo;homme roux&nbsp;&raquo;. Celui-ci appara&icirc;t donc comme une r&eacute;f&eacute;rence textuelle li&eacute;e &agrave; un raisonnement sur le jeu des correspondances universelles : renvoyant doublement &agrave; la couleur rouge, il constituait une sorte de &laquo;&nbsp;super agent&nbsp;&raquo; de coloration rouge (<em>rubificatio</em>), c'est-&agrave;-dire de transmutation. En ce sens, l&rsquo;efficacit&eacute; d&rsquo;un tel produit &eacute;tait plus symbolique que chimique.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Cette conception du sang semble avoir &eacute;t&eacute; li&eacute;e &agrave; deux contextes, tous deux propres au Sud de la France du 13e si&egrave;cle&nbsp;: l&rsquo;influence de trait&eacute;s de magie arabe dans lesquels est pr&eacute;conis&eacute; l&rsquo;utilisation de sang humain dans la fabrication de diverses pierres, et la fortune de nouveaux produits de coloration pour les &eacute;toffes, tels que la gomme rouge de Montpellier et l&rsquo;alun rouge de Marseille. Il&rsquo; s&rsquo;agit d&rsquo;une &eacute;tape importante dans l&rsquo;&eacute;volution des doctrines alchimiques occidentales, puisqu&rsquo;elle marque la promotion du rouge comme couleur de l&rsquo;or alchimique.</font></p>
    <!-- InstanceEndEditable --></td>
  </tr>
  <tr> 
    <td width="73%">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
